{"amh":[{"chapter":6,"verse":138,"text":"በሐሳባቸውም ይህች እርም የኾነች ለማዳ እንስሳና አዝመራ ናት፡፡ የምንሻው ሰው እንጂ ሌላ አይበላትም፡፡ (ይህች) ጀርቦችዋ እርም የተደረገች ለማዳ እንስሳም ናት (አትጫንም)፡፡ ይህች በርሷ ላይ የአላህን ስም (ስትታረድ) የማይጠሩባትም እንስሳ ናት አሉ፡፡ በእርሱ ላይ ለመቅጠፍ (ነገሩን ወደ አላህ አስጠጉ)፡፡ ይቀጥፉት በነበሩት ነገር በእርግጥ ይቀጣቸዋል፡፡"},{"chapter":6,"verse":139,"text":"«በነዚህም እንስሶች ሆዶች ውስጥ ያለው ለወንዶቻችን በተለይ የተፈቀደ ነው፡፡ በሚስቶቻችንም ላይ እርም የተደረገ ነው፡፡ ሙትም ቢኾን (ሙት ኾኖ ቢወለድ) እነርሱ (ወንዶቹም ሴቶቹም) በርሱ ተጋሪዎች ናቸው» አሉ፡፡ በመቅጠፋቸው አላህ በእርግጥ ይቀጣቸዋል፡፡ እርሱ ጥበበኛ ዐዋቂ ነውና፡፡"},{"chapter":6,"verse":140,"text":"እነዚያ ያለ ዕውቀት በሞኝነት ልጆቻቸውን የገደሉና አላህም የሰጣቸውን (ሲሳይ) በአላህ ላይ በመቅጠፍ እርም ያደረጉ በእርግጥ ከሰሩ፡፡ በእርግጥ ተሳሳቱ፡፡ ተመሪዎችም አልነበሩም፡፡"},{"chapter":6,"verse":141,"text":"እርሱም ያ ዳስ የሚደረግላቸውንና ዳስ የማይደረግላቸውን አትክልቶች የፈጠረ ነው፡፡ ዘምባባንም (የተምርን ዛፍ) አዝመራንም ፍሬዎቹ የተለያዩ ሲኾኑ ወይራንና ሩማንንም (ቅጠላቸው) ተመሳሳይና (ጣዕማቸው) የማይመሳሰል ሲኾኑ (ፈጠረ)፡፡ ባፈራ ጊዜ ከፍሬው ብሉ፡፡ በአጨዳውም ቀን ተገቢውን (ዘካ) ስጡ፡፡ አታባክኑም፡፡ እርሱ አባካኞችን አይወድምና፡፡"},{"chapter":6,"verse":142,"text":"ከለማዳ እንስሳዎችም የሚጫኑትንና የማይጫኑትን (ፈጠረ)፡፡ አላህ ከሰጣችሁ ሲሳይ ብሉ፡፡ የሰይጣንንም እርምጃዎች አትከተሉ፡፡ እርሱ ለእናንተ ግልጽ ጠላት ነውና፡፡"}],"arb":[{"chapter":6,"verse":138,"text":"وَقَالُوا۟ هَـٰذِهِۦۤ أَنۡعَـٰمࣱ وَحَرۡثٌ حِجۡرࣱ لَّا یَطۡعَمُهَاۤ إِلَّا مَن نَّشَاۤءُ بِزَعۡمِهِمۡ وَأَنۡعَـٰمٌ حُرِّمَتۡ ظُهُورُهَا وَأَنۡعَـٰمࣱ لَّا یَذۡكُرُونَ ٱسۡمَ ٱللَّهِ عَلَیۡهَا ٱفۡتِرَاۤءً عَلَیۡهِۚ سَیَجۡزِیهِم بِمَا كَانُوا۟ یَفۡتَرُونَ"},{"chapter":6,"verse":139,"text":"وَقَالُوا۟ مَا فِی بُطُونِ هَـٰذِهِ ٱلۡأَنۡعَـٰمِ خَالِصَةࣱ لِّذُكُورِنَا وَمُحَرَّمٌ عَلَىٰۤ أَزۡوَ ٰجِنَاۖ وَإِن یَكُن مَّیۡتَةࣰ فَهُمۡ فِیهِ شُرَكَاۤءُۚ سَیَجۡزِیهِمۡ وَصۡفَهُمۡۚ إِنَّهُۥ حَكِیمٌ عَلِیمࣱ"},{"chapter":6,"verse":140,"text":"قَدۡ خَسِرَ ٱلَّذِینَ قَتَلُوۤا۟ أَوۡلَـٰدَهُمۡ سَفَهَۢا بِغَیۡرِ عِلۡمࣲ وَحَرَّمُوا۟ مَا رَزَقَهُمُ ٱللَّهُ ٱفۡتِرَاۤءً عَلَى ٱللَّهِۚ قَدۡ ضَلُّوا۟ وَمَا كَانُوا۟ مُهۡتَدِینَ"},{"chapter":6,"verse":141,"text":"۞ وَهُوَ ٱلَّذِیۤ أَنشَأَ جَنَّـٰتࣲ مَّعۡرُوشَـٰتࣲ وَغَیۡرَ مَعۡرُوشَـٰتࣲ وَٱلنَّخۡلَ وَٱلزَّرۡعَ مُخۡتَلِفًا أُكُلُهُۥ وَٱلزَّیۡتُونَ وَٱلرُّمَّانَ مُتَشَـٰبِهࣰا وَغَیۡرَ مُتَشَـٰبِهࣲۚ كُلُوا۟ مِن ثَمَرِهِۦۤ إِذَاۤ أَثۡمَرَ وَءَاتُوا۟ حَقَّهُۥ یَوۡمَ حَصَادِهِۦۖ وَلَا تُسۡرِفُوۤا۟ۚ إِنَّهُۥ لَا یُحِبُّ ٱلۡمُسۡرِفِینَ"},{"chapter":6,"verse":142,"text":"وَمِنَ ٱلۡأَنۡعَـٰمِ حَمُولَةࣰ وَفَرۡشࣰاۚ كُلُوا۟ مِمَّا رَزَقَكُمُ ٱللَّهُ وَلَا تَتَّبِعُوا۟ خُطُوَ ٰتِ ٱلشَّیۡطَـٰنِۚ إِنَّهُۥ لَكُمۡ عَدُوࣱّ مُّبِینࣱ"}]}