{"amh":[{"chapter":40,"verse":50,"text":"(ዘበኞቹም) «መልእክተኞቻችሁ በተዓምራቶች ይመጡላችሁ አልነበሩምን?» ይላሉ፡፡ (ከሓዲዎቹም) «እንዴታ መጥተውናል እንጅ፤ (ግን አስተባበልናቸው)» ይላሉ፡፡ «እንግዲያውስ ጸልዩ፡፡ የከሓዲዎችም ጸሎት በከንቱ እንጅ አይደለም» ይሏቸዋል፡፡"},{"chapter":40,"verse":51,"text":"እኛ መልክተኞቻችንን፣ እነዚያንም ያመኑትን በቅርቢቱ ሕይወት ምስክሮችም በሚቆሙበት ቀን በእርግጥ እንረዳለን፡፡"},{"chapter":40,"verse":52,"text":"በደለኞችን ምክንያታቸው በማይጠቅማቸው ቀን (እንረዳለን)፡፡ ለእነርሱም ርግማን አልላቸው፡፡ ለእነርሱም መጥፎ አገር አልላቸው፡፡"},{"chapter":40,"verse":53,"text":"ሙሳንም መምሪያን በእርግጥ ሰጠነው፡፡ የእስራኤልንም ልጆች መጽሐፉን አወረስናቸው፡፡"},{"chapter":40,"verse":54,"text":"ለባለ አእምሮዎች መሪና ገሳጭ ሲኾን፡፡"},{"chapter":40,"verse":55,"text":"(ሙሐመድ ሆይ!) ታገስም የአላህ ተስፋ እውነት ነውና፡፡ ለስህተትህም ምሕረትን ለምን፡፡ ከቀትር በኋላም በማለዳም ጌታሀን ከማመስገን ጋር አጥራው፡፡"},{"chapter":40,"verse":56,"text":"እነዚያ የመጣላቸው አስረጅ ሳይኖር በአላህ አንቀጾች የሚከራከሩ በልቦቻቸው ውስጥ እነርሱ ደራሾቹ ያልኾኑት ኩራት ብቻ እንጅ ምንም የለም፡፡ በአላህም ተጠበቅ፡፡ እነሆ እርሱ ሰሚው ተመልካቹ ነውና፡፡"},{"chapter":40,"verse":57,"text":"ሰማያትንና ምድርን መፍጠር ሰዎችን ከመፍጠር ይልቅ ታላቅ ነው፡፡ ግን አብዛኛዎቹ ሰዎች አያውቁም፡፡"},{"chapter":40,"verse":58,"text":"ዕውርና የሚያይ እነዚያም አምነው መልካሞችን የሠሩና መጥፎ ሠሪው አይስተካከሉም፡፡ በጣም ጥቂትን ብቻ ትገሰጻላችሁ፡፡"}],"arb":[{"chapter":40,"verse":50,"text":"قَالُوۤا۟ أَوَ لَمۡ تَكُ تَأۡتِیكُمۡ رُسُلُكُم بِٱلۡبَیِّنَـٰتِۖ قَالُوا۟ بَلَىٰۚ قَالُوا۟ فَٱدۡعُوا۟ۗ وَمَا دُعَـٰۤؤُا۟ ٱلۡكَـٰفِرِینَ إِلَّا فِی ضَلَـٰلٍ"},{"chapter":40,"verse":51,"text":"إِنَّا لَنَنصُرُ رُسُلَنَا وَٱلَّذِینَ ءَامَنُوا۟ فِی ٱلۡحَیَوٰةِ ٱلدُّنۡیَا وَیَوۡمَ یَقُومُ ٱلۡأَشۡهَـٰدُ"},{"chapter":40,"verse":52,"text":"یَوۡمَ لَا یَنفَعُ ٱلظَّـٰلِمِینَ مَعۡذِرَتُهُمۡۖ وَلَهُمُ ٱللَّعۡنَةُ وَلَهُمۡ سُوۤءُ ٱلدَّارِ"},{"chapter":40,"verse":53,"text":"وَلَقَدۡ ءَاتَیۡنَا مُوسَى ٱلۡهُدَىٰ وَأَوۡرَثۡنَا بَنِیۤ إِسۡرَ ٰۤءِیلَ ٱلۡكِتَـٰبَ"},{"chapter":40,"verse":54,"text":"هُدࣰى وَذِكۡرَىٰ لِأُو۟لِی ٱلۡأَلۡبَـٰبِ"},{"chapter":40,"verse":55,"text":"فَٱصۡبِرۡ إِنَّ وَعۡدَ ٱللَّهِ حَقࣱّ وَٱسۡتَغۡفِرۡ لِذَنۢبِكَ وَسَبِّحۡ بِحَمۡدِ رَبِّكَ بِٱلۡعَشِیِّ وَٱلۡإِبۡكَـٰرِ"},{"chapter":40,"verse":56,"text":"إِنَّ ٱلَّذِینَ یُجَـٰدِلُونَ فِیۤ ءَایَـٰتِ ٱللَّهِ بِغَیۡرِ سُلۡطَـٰنٍ أَتَىٰهُمۡ إِن فِی صُدُورِهِمۡ إِلَّا كِبۡرࣱ مَّا هُم بِبَـٰلِغِیهِۚ فَٱسۡتَعِذۡ بِٱللَّهِۖ إِنَّهُۥ هُوَ ٱلسَّمِیعُ ٱلۡبَصِیرُ"},{"chapter":40,"verse":57,"text":"لَخَلۡقُ ٱلسَّمَـٰوَ ٰتِ وَٱلۡأَرۡضِ أَكۡبَرُ مِنۡ خَلۡقِ ٱلنَّاسِ وَلَـٰكِنَّ أَكۡثَرَ ٱلنَّاسِ لَا یَعۡلَمُونَ"},{"chapter":40,"verse":58,"text":"وَمَا یَسۡتَوِی ٱلۡأَعۡمَىٰ وَٱلۡبَصِیرُ وَٱلَّذِینَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّـٰلِحَـٰتِ وَلَا ٱلۡمُسِیۤءُۚ قَلِیلࣰا مَّا تَتَذَكَّرُونَ"}]}