{"amh":[{"chapter":3,"verse":16,"text":"(እነርሱም) እነዚያ፡- «ጌታችን ሆይ! እኛ አመንን ኀጢአቶቻችንንም ለእኛ ማር፤ የእሳትንም ቅጣት ጠብቀን» የሚሉ ናቸው፡፡"},{"chapter":3,"verse":17,"text":"ታጋሾች እውነተኞችም ታዛዦችም ለጋሶችና በሌሊት መጨረሻዎች ምሕረትን ለማኞች ናቸው፡፡"},{"chapter":3,"verse":18,"text":"አላህ በማስተካከል የቆመ (አስተናባሪ) ሲኾን ከእርሱ በስተቀር ሌላ አምላክ የሌለ መኾኑን መሰከረ፡፡ መላእክቶችና የዕውቀት ባለቤቶችም (እንደዚሁ መሰከሩ)፡፡ ከእርሱ በስተቀር ሌላ አምላክ የለም፡፡ አሸናፊው ጥበበኛው ነው፡፡"},{"chapter":3,"verse":19,"text":"አላህ ዘንድ (የተወደደ) ሃይማኖት ኢስላም ብቻ ነው፡፡ እነዚያም መጽሐፉን የተሰጡት ሰዎች በመካከላቸው ላለው ምቀኝነት ዕውቀቱ ከመጣላቸው በኋላ እንጅ አልተለያዩም፡፡ በአላህም አንቀጾች የሚክድ አላህ ምርመራው ፈጣን ነው፡፡"},{"chapter":3,"verse":20,"text":"ቢከራከሩህም፡- «ፊቴን ለአላህ ሰጠሁ፤ የተከተሉኝም ሰዎች (እንደዚሁ ለአላህ ሰጡ)» በላቸው፡፡ ለእነዚያም መጽሐፍን ለተሰጡት ሰዎችና ለመሐይሞቹ፡- «ሰለማችሁን» በላቸው፡፡ ቢሰልሙም በእርግጥ ተመሩ፡፡ እምቢ ቢሉም በአንተ ላይ ያለብህ ማድረስ ብቻ ነው፡፡ አላህም ባሮቹን ተመልካች ነው፡፡"},{"chapter":3,"verse":21,"text":"እነዚያ በአላህ አንቀጾች የሚክዱ ነቢያትንም ያለ አግባብ የሚገድሉ ከሰዎችም ውስጥ እነዚያን በትክክለኛነት የሚያዙትን የሚገድሉ በአሳማሚ ቅጣት አብስራቸው፡፡"},{"chapter":3,"verse":22,"text":"እነዚያ በቅርቢቱና በመጨረሻይቱ ዓለም ሥራዎቻቸው የተበላሹ ናቸው፡፡ ለእነርሱም ምንም ረዳቶች የሏቸውም፡፡"}],"arb":[{"chapter":3,"verse":16,"text":"ٱلَّذِینَ یَقُولُونَ رَبَّنَاۤ إِنَّنَاۤ ءَامَنَّا فَٱغۡفِرۡ لَنَا ذُنُوبَنَا وَقِنَا عَذَابَ ٱلنَّارِ"},{"chapter":3,"verse":17,"text":"ٱلصَّـٰبِرِینَ وَٱلصَّـٰدِقِینَ وَٱلۡقَـٰنِتِینَ وَٱلۡمُنفِقِینَ وَٱلۡمُسۡتَغۡفِرِینَ بِٱلۡأَسۡحَارِ"},{"chapter":3,"verse":18,"text":"شَهِدَ ٱللَّهُ أَنَّهُۥ لَاۤ إِلَـٰهَ إِلَّا هُوَ وَٱلۡمَلَـٰۤئِكَةُ وَأُو۟لُوا۟ ٱلۡعِلۡمِ قَاۤئِمَۢا بِٱلۡقِسۡطِۚ لَاۤ إِلَـٰهَ إِلَّا هُوَ ٱلۡعَزِیزُ ٱلۡحَكِیمُ"},{"chapter":3,"verse":19,"text":"إِنَّ ٱلدِّینَ عِندَ ٱللَّهِ ٱلۡإِسۡلَـٰمُۗ وَمَا ٱخۡتَلَفَ ٱلَّذِینَ أُوتُوا۟ ٱلۡكِتَـٰبَ إِلَّا مِنۢ بَعۡدِ مَا جَاۤءَهُمُ ٱلۡعِلۡمُ بَغۡیَۢا بَیۡنَهُمۡۗ وَمَن یَكۡفُرۡ بِءَایَـٰتِ ٱللَّهِ فَإِنَّ ٱللَّهَ سَرِیعُ ٱلۡحِسَابِ"},{"chapter":3,"verse":20,"text":"فَإِنۡ حَاۤجُّوكَ فَقُلۡ أَسۡلَمۡتُ وَجۡهِیَ لِلَّهِ وَمَنِ ٱتَّبَعَنِۗ وَقُل لِّلَّذِینَ أُوتُوا۟ ٱلۡكِتَـٰبَ وَٱلۡأُمِّیِّـۧنَ ءَأَسۡلَمۡتُمۡۚ فَإِنۡ أَسۡلَمُوا۟ فَقَدِ ٱهۡتَدَوا۟ۖ وَّإِن تَوَلَّوۡا۟ فَإِنَّمَا عَلَیۡكَ ٱلۡبَلَـٰغُۗ وَٱللَّهُ بَصِیرُۢ بِٱلۡعِبَادِ"},{"chapter":3,"verse":21,"text":"إِنَّ ٱلَّذِینَ یَكۡفُرُونَ بِءَایَـٰتِ ٱللَّهِ وَیَقۡتُلُونَ ٱلنَّبِیِّـۧنَ بِغَیۡرِ حَقࣲّ وَیَقۡتُلُونَ ٱلَّذِینَ یَأۡمُرُونَ بِٱلۡقِسۡطِ مِنَ ٱلنَّاسِ فَبَشِّرۡهُم بِعَذَابٍ أَلِیمٍ"},{"chapter":3,"verse":22,"text":"أُو۟لَـٰۤئِكَ ٱلَّذِینَ حَبِطَتۡ أَعۡمَـٰلُهُمۡ فِی ٱلدُّنۡیَا وَٱلۡءَاخِرَةِ وَمَا لَهُم مِّن نَّـٰصِرِینَ"}]}