{"amh":[{"chapter":59,"verse":17,"text":"መጨረሻቸውም እነርሱ በውስጡ ዘውታሪዎች ሲኾኑ በእሳት ውስጥ መኾን ነው፡፡ ይህም የበዳዮች ዋጋ ነው፡፡"},{"chapter":59,"verse":18,"text":"እናንተ ያመናችሁ ሆይ! አላህን ፍሩ፡፡ ማንኛይቱም ነፍስ ለነገ ያስቀደመችውን ትመልከት፡፡ አላህንም ፍሩ፡፡ አላህ በምትሠሩት ሁሉ ውስጠ ዐዋቂ ነው፡፡"},{"chapter":59,"verse":19,"text":"እንደነዚያም አላህን እንደረሱትና ነፍሶቻቸውን እንዳስረሳቸው (ሰዎች) አትኹኑ፡፡ እነዚያ እነርሱ አመጸኞቹ ናቸው፡፡"},{"chapter":59,"verse":20,"text":"የእሳት ጓዶችና የገነት ጓዶች አይተካከሉም፡፡ የገነት ጓዶች እነርሱ ምኞታቸውን አግኚዎች ናቸው፡፡"},{"chapter":59,"verse":21,"text":"ይህንን ቁርኣን በተራራ ላይ ባወረድነው ኖሮ ከአላህ ፍራቻ (የተነሳ) ተዋራጅ ተሰንጣቂ ኾኖ ባየኸው ነበር፡፡ ይህችንም ምሳሌ ይገመግሙ ዘንድ ለሰዎች እንገልፃለን፡፡"},{"chapter":59,"verse":22,"text":"እርሱ አላህ ነው፤ ያ ከእርሱ በቀር ሌላ አምላክ የሌለ፣ ሩቁንና ቅርቡን ዐዋቂ የኾነ ነው፡፡ እርሱ እጅግ በጣም ርኅሩህ በጣም አዛኝ ነው፡፡"},{"chapter":59,"verse":23,"text":"እርሱ አላህ ነው፡፡ ያ ከእርሱ በቀር ሌላ አምላክ የሌለ፣ ንጉሡ ከጉድለት ሁሉ የጠራው፣ የሰላም ባለቤቱ፣ ጸጥታን ሰጪው፣ ባሮቹን ጠባቂው፣ አሸናፊው፣ ኀያሉ፣ ኩሩው ነው፡፡ አላህ ከሚያጋሩት ሁሉ ጠራ፡፡"},{"chapter":59,"verse":24,"text":"እርሱ አላህ ፈጣሪው (ከኢምንት) አስገኚው፣ ቅርጽን አሳማሪው ነው፡፡ ለእርሱ መልካሞች ስሞች አልሉት፡፡ በሰማያትና በምድርም ያለው ሁሉ ለእርሱ ያሞግሳል፡፡ እርሱም"}],"arb":[{"chapter":59,"verse":17,"text":"فَكَانَ عَـٰقِبَتَهُمَاۤ أَنَّهُمَا فِی ٱلنَّارِ خَـٰلِدَیۡنِ فِیهَاۚ وَذَ ٰلِكَ جَزَ ٰۤؤُا۟ ٱلظَّـٰلِمِینَ"},{"chapter":59,"verse":18,"text":"یَـٰۤأَیُّهَا ٱلَّذِینَ ءَامَنُوا۟ ٱتَّقُوا۟ ٱللَّهَ وَلۡتَنظُرۡ نَفۡسࣱ مَّا قَدَّمَتۡ لِغَدࣲۖ وَٱتَّقُوا۟ ٱللَّهَۚ إِنَّ ٱللَّهَ خَبِیرُۢ بِمَا تَعۡمَلُونَ"},{"chapter":59,"verse":19,"text":"وَلَا تَكُونُوا۟ كَٱلَّذِینَ نَسُوا۟ ٱللَّهَ فَأَنسَىٰهُمۡ أَنفُسَهُمۡۚ أُو۟لَـٰۤئِكَ هُمُ ٱلۡفَـٰسِقُونَ"},{"chapter":59,"verse":20,"text":"لَا یَسۡتَوِیۤ أَصۡحَـٰبُ ٱلنَّارِ وَأَصۡحَـٰبُ ٱلۡجَنَّةِۚ أَصۡحَـٰبُ ٱلۡجَنَّةِ هُمُ ٱلۡفَاۤئِزُونَ"},{"chapter":59,"verse":21,"text":"لَوۡ أَنزَلۡنَا هَـٰذَا ٱلۡقُرۡءَانَ عَلَىٰ جَبَلࣲ لَّرَأَیۡتَهُۥ خَـٰشِعࣰا مُّتَصَدِّعࣰا مِّنۡ خَشۡیَةِ ٱللَّهِۚ وَتِلۡكَ ٱلۡأَمۡثَـٰلُ نَضۡرِبُهَا لِلنَّاسِ لَعَلَّهُمۡ یَتَفَكَّرُونَ"},{"chapter":59,"verse":22,"text":"هُوَ ٱللَّهُ ٱلَّذِی لَاۤ إِلَـٰهَ إِلَّا هُوَۖ عَـٰلِمُ ٱلۡغَیۡبِ وَٱلشَّهَـٰدَةِۖ هُوَ ٱلرَّحۡمَـٰنُ ٱلرَّحِیمُ"},{"chapter":59,"verse":23,"text":"هُوَ ٱللَّهُ ٱلَّذِی لَاۤ إِلَـٰهَ إِلَّا هُوَ ٱلۡمَلِكُ ٱلۡقُدُّوسُ ٱلسَّلَـٰمُ ٱلۡمُؤۡمِنُ ٱلۡمُهَیۡمِنُ ٱلۡعَزِیزُ ٱلۡجَبَّارُ ٱلۡمُتَكَبِّرُۚ سُبۡحَـٰنَ ٱللَّهِ عَمَّا یُشۡرِكُونَ"},{"chapter":59,"verse":24,"text":"هُوَ ٱللَّهُ ٱلۡخَـٰلِقُ ٱلۡبَارِئُ ٱلۡمُصَوِّرُۖ لَهُ ٱلۡأَسۡمَاۤءُ ٱلۡحُسۡنَىٰۚ یُسَبِّحُ لَهُۥ مَا فِی ٱلسَّمَـٰوَ ٰتِ وَٱلۡأَرۡضِۖ وَهُوَ ٱلۡعَزِیزُ ٱلۡحَكِیمُ"}]}