{"amh":[{"chapter":2,"verse":49,"text":"ከፈርዖንም ቤተሰቦች (ከጎሶቹና ከሰራዊቱ) ብርቱን ቅጣት የሚያቀምሱዋችሁ ወንዶች ልጆቻችሁን የሚያርዱ ሴቶቻችሁንም የሚተው ሲኾኑ ባዳንናችሁ ጊዜ (የኾነውን አስታውሱ)፡፡ በዚሃችሁም ከጌታችሁ ታላቅ ፈተና አለበት፡፡"},{"chapter":2,"verse":50,"text":"በናንተም ምክንያት ባሕሩን በከፈልን ጊዜ (አስታውሱ)፡፡ ወዲያውም አዳንናችሁ፡፡ የፈርዖንንም ቤተሰቦች እናንተ የምትመለከቱ ኾናችሁ አሰጠምናቸው፡፡"},{"chapter":2,"verse":51,"text":"ሙሳንም አርባን ሌሊት በቀጠርነው ጊዜ (የኾነውን አስታውሱ)፡፡ ከዚያም ከርሱ (መኼድ) በኋላ እናንተ በዳዮች ስትኾኑ ወይፈንን (አምላክ አድርጋችሁ) ያዛችሁ፡፡"},{"chapter":2,"verse":52,"text":"ከዚያም ከዚህ በኋላ እናንተ ታመሰግኑ ዘንድ ከናንተ ምሕረት አደረግን፡፡"},{"chapter":2,"verse":53,"text":"ሙሳንም መጽሐፍንና (እውነትና ውሸትን) መለያንም ትመሩ ዘንድ በሰጠነው ጊዜ (አስታውሱ)፡፡"},{"chapter":2,"verse":54,"text":"ሙሳም ለሕዝቦቹ፡- «ሕዝቦቼ ሆይ! እናንተ ወይፈንን (አምላክ አድርጋችሁ) በመያዛችሁ ነፍሶቻችሁን በደላችሁ፡፡ ወደ ፈጣሪያችሁም ተመለሱ፤ ነፍሶቻችሁንም ግደሉ፤ ይሃችሁ በፈጣሪያችሁ ዘንድ ለናንተ በላጭ ነው» ባለ ጊዜ (አስታውስ)፡፡ በእናንተም ላይ ጸጸትን በመቀበል ተመለሰላችሁ፡፡ እነሆ እርሱ ጸጸትን ተቀባይ አዛኝ ነውና፡፡"},{"chapter":2,"verse":55,"text":"«ሙሳ ሆይ! አላህን በግልጽ እስከምናይ ድረስ ላንተ በፍጹም አናምንልህም» በላችሁም ጊዜ (አስታውሱ)፡፡ እናንተም እየተመለከታችሁ መብረቅ ያዘቻችሁ፡፡"},{"chapter":2,"verse":56,"text":"ከዚያም ታመሰግኑ ዘንድ ከሞታችሁ በኋላ አስነሳናችሁ፡፡"},{"chapter":2,"verse":57,"text":"በናንተም ላይ ደመናን አጠለልን፡፡ በናተም ላይ (እንደ ነጭ ማር ያለ) መንናን እና ድርጭትን አወረድን፡፡ ከሰጠናችሁም ጣፋጮች «ብሉ (አልን)፡፡» አልበደሉንምም ግን ነፍሶቻቸውን ይበድሉ ነበር፡፡"}],"arb":[{"chapter":2,"verse":49,"text":"وَإِذۡ نَجَّیۡنَـٰكُم مِّنۡ ءَالِ فِرۡعَوۡنَ یَسُومُونَكُمۡ سُوۤءَ ٱلۡعَذَابِ یُذَبِّحُونَ أَبۡنَاۤءَكُمۡ وَیَسۡتَحۡیُونَ نِسَاۤءَكُمۡۚ وَفِی ذَ ٰلِكُم بَلَاۤءࣱ مِّن رَّبِّكُمۡ عَظِیمࣱ"},{"chapter":2,"verse":50,"text":"وَإِذۡ فَرَقۡنَا بِكُمُ ٱلۡبَحۡرَ فَأَنجَیۡنَـٰكُمۡ وَأَغۡرَقۡنَاۤ ءَالَ فِرۡعَوۡنَ وَأَنتُمۡ تَنظُرُونَ"},{"chapter":2,"verse":51,"text":"وَإِذۡ وَ ٰعَدۡنَا مُوسَىٰۤ أَرۡبَعِینَ لَیۡلَةࣰ ثُمَّ ٱتَّخَذۡتُمُ ٱلۡعِجۡلَ مِنۢ بَعۡدِهِۦ وَأَنتُمۡ ظَـٰلِمُونَ"},{"chapter":2,"verse":52,"text":"ثُمَّ عَفَوۡنَا عَنكُم مِّنۢ بَعۡدِ ذَ ٰلِكَ لَعَلَّكُمۡ تَشۡكُرُونَ"},{"chapter":2,"verse":53,"text":"وَإِذۡ ءَاتَیۡنَا مُوسَى ٱلۡكِتَـٰبَ وَٱلۡفُرۡقَانَ لَعَلَّكُمۡ تَهۡتَدُونَ"},{"chapter":2,"verse":54,"text":"وَإِذۡ قَالَ مُوسَىٰ لِقَوۡمِهِۦ یَـٰقَوۡمِ إِنَّكُمۡ ظَلَمۡتُمۡ أَنفُسَكُم بِٱتِّخَاذِكُمُ ٱلۡعِجۡلَ فَتُوبُوۤا۟ إِلَىٰ بَارِئِكُمۡ فَٱقۡتُلُوۤا۟ أَنفُسَكُمۡ ذَ ٰلِكُمۡ خَیۡرࣱ لَّكُمۡ عِندَ بَارِئِكُمۡ فَتَابَ عَلَیۡكُمۡۚ إِنَّهُۥ هُوَ ٱلتَّوَّابُ ٱلرَّحِیمُ"},{"chapter":2,"verse":55,"text":"وَإِذۡ قُلۡتُمۡ یَـٰمُوسَىٰ لَن نُّؤۡمِنَ لَكَ حَتَّىٰ نَرَى ٱللَّهَ جَهۡرَةࣰ فَأَخَذَتۡكُمُ ٱلصَّـٰعِقَةُ وَأَنتُمۡ تَنظُرُونَ"},{"chapter":2,"verse":56,"text":"ثُمَّ بَعَثۡنَـٰكُم مِّنۢ بَعۡدِ مَوۡتِكُمۡ لَعَلَّكُمۡ تَشۡكُرُونَ"},{"chapter":2,"verse":57,"text":"وَظَلَّلۡنَا عَلَیۡكُمُ ٱلۡغَمَامَ وَأَنزَلۡنَا عَلَیۡكُمُ ٱلۡمَنَّ وَٱلسَّلۡوَىٰۖ كُلُوا۟ مِن طَیِّبَـٰتِ مَا رَزَقۡنَـٰكُمۡۚ وَمَا ظَلَمُونَا وَلَـٰكِن كَانُوۤا۟ أَنفُسَهُمۡ یَظۡلِمُونَ"}]}